accountsservice
acpi
acpid
alsa-firmware
alsa-plugins
alsa-utils
amd-ucode
android-tools
android-udev
ant
apparmor
arandr
arduino
artwork-i3
audacity
autoconf
automake
avahi
b43-fwcutter
bash
binutils
bison
blueman
bluez-utils
bmenu
bmon
btop
btrfs-progs
bzip2
cantarell-fonts
catimg
chromium
clipit
coreutils
cpupower
cronie
cryptsetup
device-mapper
dfc
dhclient
dhcpcd
diffutils
discord
dmidecode
dmraid
dnsmasq
docker
docker-compose
dosbox
dosfstools
downgrade
e2fsprogs
ecryptfs-utils
efibootmgr
epdfview
etcher
exfat-utils
f2fs-tools
fakeroot
feh
ffmpeg
ffmpegthumbnailer
file
filesystem
filezilla
findutils
firefox
flac
flex
gandi.cli
gawk
gcc
gcc-libs
gcolor2
gettext
gimp
git
glibc
glibc-locales
gnome-keyring
gnu-netcat
gource
gparted
gradle
grep
grub
grub-theme-manjaro-dev
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtksourceview-pkgbuild
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gvim
gzip
haveged
hexchat
htop
i3blocks
inetutils
inxi
iproute2
iputils
jfsutils
jq
kdeconnect
kdenlive
kimageformats
krita
kvantum-manjaro
less
lib32-flex
lib32-mesa-demos
lib32-nvidia-utils
libdvdcss
libgpod
libtool
libxnvctrl
licenses
lightdm-settings
lightdm-slick-greeter
linux510
linux510-nvidia
linux510-r8168
logrotate
lrzsz
lutris
lvm2
lxappearance
lxinput
m4
maia-console
make
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-browser-settings
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-i3-settings
manjaro-printer
manjaro-pulse
manjaro-ranger-settings
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
manjaro-zsh-config
markdown_previewer
matcha-gtk-theme
mdadm
memtest86+
mesa-demos
mhwd
mhwd-db
minicom
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
moc
modemmanager
morc_menu
mousepad
mplayer
nano
ncdu
netctl
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nmap
noto-fonts-emoji
nss-mdns
ntfs-3g
ntp
nvidia-utils
obs-studio
okular
openresolv
openssh
os-prober
p7zip
pa-applet
pacman
palemoon-bin
pamac-gtk
pasystray
patch
patchutils
pavucontrol
pciutils
pcmanfm
perl
perl-file-mimeinfo
pigz
pinta
polkit-gnome
poppler-data
powerline
powerline-vim
powertop
procps-ng
psmisc
pyenv
python-pipenv
python-pygit2
qt5ct
ranger
reiserfsprogs
remmina
rofi
rsync
s-nail
samba
sbxkb
screen
screenfetch
sed
shadow
smartmontools
snapd
spectre-meltdown-checker
speedtest-cli
sqlitebrowser
steam-manjaro
steam-native
subversion
sudo
sysfsutils
syslog-ng
systemd
systemd-fsck-silent
systemd-sysvcompat
tar
telegram-desktop
terminator
terminus-font
testdisk
texinfo
tlp
tree
ttf-dejavu
ttf-droid
ttf-font-awesome
ttf-inconsolata
ttf-indic-otf
ttf-liberation
unzip
upower
usbutils
util-linux
vibrancy-icons-teal
viewnior
virt-manager
vivaldi
vivaldi-ffmpeg-codecs
vlc
volumeicon
w3m
wallpapers-juhraya
wget
which
whois
wine
wmutils
wpa_supplicant
xarchiver
xautolock
xcursor-chameleon-pearl
xcursor-maia
xdg-user-dirs
xdg-utils
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xfburn
xfce4-power-manager
xfsprogs
xorg-server
xorg-twm
xorg-xhost
xorg-xinit
xorg-xkill
xorg-xprop
xterm
xz
yay
yubikey-manager-qt
yubikey-personalization-gui
yubioath-desktop
zensu
