1password
android-sdk-platform-tools
bauh
eclipse-java
genkfs
go-mtpfs-git
i3ipc-python-git
i3lock-fancy-git
intellij-idea-ce
knightos-sass
kpack
libticables
libticalcs
libticonv
libtifiles
minecraft-launcher
opencolorio1
openrgb
pangox-compat
powerline-fonts-git
qdirstat
qmk-git
remmina-plugin-rdesktop
scas
spotify
tilp
vi-vim-symlink
visual-studio-code-bin
xdg-su
