1password
android-sdk-platform-tools
bauh
celt
dunstify
eclipse-java
gconf
genkfs
giblib
go-mtpfs-git
i3ipc-python-git
i3lock-fancy-git
intellij-idea-ce
knightos-sass
kpack
lib32-unixodbc
libffi7
libglade
libticables
libticalcs
libticonv
libtifiles
minecraft-launcher
opencolorio1
openrgb
pangox-compat
polymc
polymc-curseforge
postman-bin
powerline-fonts-git
progsreiserfs
pygtk
python2-cairo
python2-gobject2
python2-numpy
python39
qdirstat
qmk-git
qt5-styleplugins
remmina-plugin-rdesktop
scas
spotify
tilp
vertex-maia-themes
vi-vim-symlink
visual-studio-code-bin
xdg-su
zenmap
