accountsservice
acpi
acpid
alacritty
alsa-firmware
alsa-plugins
alsa-utils
android-tools
apparmor
arandr
arm-none-eabi-gcc
artwork-i3
audacity
autoconf
autoconf-archive
autogen
automake
avahi
aws-cli
b43-fwcutter
barrier
bash
bauh
binutils
binwalk
bison
blueman
bluez-utils
bmenu
bmon
btrfs-progs
bzip2
cantarell-fonts
certbot
certbot-dns-cloudflare
clipit
cmatrix
colordiff
coreutils
cpupower
crda
cronie
cryptsetup
debootstrap
deja-dup
deluge
device-mapper
dfc
dhclient
dhcpcd
diffutils
discord
dmidecode
dmraid
dnsmasq
docker
docker-compose
docker-machine
dosbox
dosfstools
downgrade
e2fsprogs
ecryptfs-utils
ed
efibootmgr
epdfview
etcher
exfat-utils
f2fs-tools
fakeroot
feh
ffmpeg
ffmpegthumbnailer
file
filesystem
filezilla
findutils
firefox
flac
flex
fping
freerdp
gawk
gcc
gcc-libs
gcolor2
gettext
gimp
git
glibc
gnome-keyring
gnu-netcat
go
gource
gparted
grep
grsync
grub
grub-theme-manjaro-dev
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtk-chtheme
gtksourceview-pkgbuild
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gvim
gzip
hexchat
htop
hw-probe
i3blocks
inetutils
intel-ucode
inxi
iperf3
iproute2
iputils
jdk-openjdk
jfsutils
kdenlive
kdiff3
kvantum-manjaro
less
lib32-flex
lib32-libva-vdpau-driver
lib32-mesa-demos
lib32-mesa-vdpau
lib32-vulkan-intel
lib32-vulkan-radeon
libdvdcss
libgpod
libreoffice-still
libtool
libva-mesa-driver
libva-vdpau-driver
licenses
lightdm-settings
lightdm-slick-greeter
linux59
logrotate
lvm2
lxappearance
lxinput
m4
maia-console
maim
make
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-browser-settings
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-i3-settings
manjaro-printer
manjaro-ranger-settings
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
manjaro-zsh-config
mariadb
markdown_previewer
matcha-gtk-theme
mdadm
memtest86+
mesa-demos
mesa-vdpau
mhwd
mhwd-db
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
moc
modemmanager
monit
morc_menu
mousepad
mplayer
nano
ncdu
netctl
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
noto-fonts-emoji
npm
nss-mdns
ntfs-3g
ntp
obs-studio
okular
openresolv
openssh
os-prober
p7zip
pacman
palemoon-bin
pamac-gtk
patch
patchutils
pciutils
pcmanfm
perl
perl-file-mimeinfo
pgadmin4
pigz
pinta
pkgconf
playerctl
polkit-gnome
poppler-data
powerline
powerline-vim
powertop
procps-ng
psmisc
putty
pygtk
python-dnspython
python-pymongo
python-tzlocal
python2-pip
qbittorrent
qemu
qemu-arch-extra
qt5-styleplugins
qt5-websockets
qt5ct
ranger
reiserfsprogs
remmina
rofi
rsync
s-nail
samba
sbxkb
screenfetch
sed
shadow
simplescreenrecorder
smartmontools
snapd
spectre-meltdown-checker
speedtest-cli
sqlitebrowser
stalonetray
steam-manjaro
steam-native
strace
subversion
sudo
synergy
sysfsutils
syslog-ng
systemd
systemd-fsck-silent
systemd-sysvcompat
tar
telegram-desktop
terminator
terminus-font
texinfo
thunderbird
tigervnc
tldr
tlp
tmux
traceroute
tree
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
udftools
unzip
upower
usbutils
util-linux
vault
vertex-maia-themes
vibrancy-icons-teal
viewnior
virt-manager
virtualbox
virtualbox-guest-iso
vlc
volumeicon
vulkan-intel
vulkan-radeon
w3m
wallpapers-juhraya
wget
which
wine
wireguard-dkms
wireguard-tools
wmutils
woeusb
wpa_supplicant
x2goserver
xarchiver
xautolock
xcursor-chameleon-pearl
xcursor-maia
xdg-user-dirs
xdg-utils
xdot
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfburn
xfce4-power-manager
xfsprogs
xorg-server
xorg-twm
xorg-xhost
xorg-xinit
xorg-xkill
xorg-xprop
xscreensaver
xterm
xz
yarn
yay
yubico-pam
yubikey-manager-qt
yubikey-personalization-gui
yubioath-desktop
zensu
