aarch64-linux-musl
anydesk-bin
aqemu
bumblebee-status-git
cpuid
distrobuilder
fet.sh-git
gdrive-git
go-to-meeting-desktop
google-chrome
gprof2dot
i3-layout-manager-git
i3ipc-python-git
i3lock-fancy-git
js60
mhwd-nvidia-340xx
minecraft
ninja-bin
ntfy
open-fuse-iso
openwsman
pangox-compat
perl-uuid
python-emoji
python2-pytoml
qdirstat
remmina-plugin-rdesktop
rustscan
sblim-sfcc
spotify
step-ca-bin
step-cli-bin
surf
symlinks
vi-vim-symlink
visual-studio-code-bin
wireguard-go-git
wsmancli
xcwd-git
xdg-su
xorg-font-utils
zenmap
